Repository: memohnsen/OrgSync
Catalog: OrgSync/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Shows local additions, edits, and deletions compared with the last synced version.
de: Zeigt lokale Ergänzungen, Bearbeitungen und Löschungen im Vergleich zur zuletzt synchronisierten Version.
es: Muestra adiciones, ediciones y eliminaciones locales en comparación con la última versión sincronizada.
fr: Affiche les ajouts, modifications et suppressions locaux par rapport à la dernière version synchronisée.
ja: 最後に同期したバージョンと比較したローカルの追加・編集・削除を表示します。
pt_br: Mostra adições, edições e exclusões locais em comparação com a última versão sincronizada.
zh_hans: 显示与上次同步版本相比的本地新增、编辑和删除。

source: Shows or hides mirrored calendar events on the Agenda tab and in widgets.
de: Blendet gespiegelte Kalenderereignisse im Agenda-Tab und in Widgets ein oder aus.
es: Muestra u oculta los eventos de calendario reflejados en la pestaña Agenda y en los widgets.
fr: Affiche ou masque les événements de calendrier reflétés dans l'onglet Agenda et les widgets.
ja: ミラーリングされたカレンダーイベントをアジェンダタブとウィジェットで表示・非表示にします。
pt_br: Mostra ou oculta os eventos de calendário espelhados na aba Agenda e nos widgets.
zh_hans: 在议程标签页和小组件中显示或隐藏镜像的日历事件。

source: Shows or hides this headline's contents.
de: Blendet den Inhalt dieser Überschrift ein oder aus.
es: Muestra u oculta el contenido de este encabezado.
fr: Affiche ou masque le contenu de ce titre.
ja: この見出しの内容を表示・非表示にします。
pt_br: Mostra ou oculta o conteúdo deste título.
zh_hans: 显示或隐藏此标题的内容。

source: Shows recent commits on the connected branch.
de: Zeigt aktuelle Commits des verbundenen Branches.
es: Muestra los commits recientes de la rama conectada.
fr: Affiche les commits récents de la branche connectée.
ja: 接続中のブランチの最近のコミットを表示します。
pt_br: Mostra os commits recentes do branch conectado.
zh_hans: 显示所连接分支的最近提交。

source: Shows the OrgSync Pro subscription options.
de: Zeigt die OrgSync-Pro-Abo-Optionen.
es: Muestra las opciones de suscripción de OrgSync Pro.
fr: Affiche les options d'abonnement OrgSync Pro.
ja: OrgSync Proのサブスクリプションオプションを表示します。
pt_br: Mostra as opções de assinatura do OrgSync Pro.
zh_hans: 显示OrgSync Pro的订阅选项。

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
ja: 並べ替え
pt_br: Ordenar
zh_hans: 排序

source: Sort notes
de: Notizen sortieren
es: Ordenar notas
fr: Trier les notes
ja: メモを並べ替え
pt_br: Ordenar notas
zh_hans: 笔记排序

source: Staged
de: Bereitgestellt
es: Preparado
fr: Indexé
ja: ステージ済み
pt_br: Preparado
zh_hans: 已暂存

source: Start with my Inbox
de: Mit meinem Posteingang starten
es: Empezar con mi bandeja de entrada
fr: Commencer avec ma boîte de réception
ja: 受信箱から始める
pt_br: Começar com minha caixa de entrada
zh_hans: 从我的收件箱开始

source: State
de: Status
es: Estado
fr: État
ja: ステータス
pt_br: Estado
zh_hans: 状态

source: Statuses
de: Status
es: Estados
fr: États
ja: ステータス
pt_br: Estados
zh_hans: 状态

source: Stop syncing with GitHub. You can keep the downloaded notes on this device or remove them.
de: Beendet die Synchronisierung mit GitHub. Du kannst die heruntergeladenen Notizen auf diesem Gerät behalten oder entfernen.
es: Deja de sincronizar con GitHub. Puedes conservar las notas descargadas en este dispositivo o eliminarlas.
fr: Arrête la synchronisation avec GitHub. Vous pouvez conserver les notes téléchargées sur cet appareil ou les supprimer.
ja: GitHubとの同期を停止します。ダウンロード済みのメモはこのデバイスに保持するか削除できます。
pt_br: Para de sincronizar com o GitHub. Você pode manter as notas baixadas neste dispositivo ou removê-las.
zh_hans: 停止与GitHub同步。你可以将已下载的笔记保留在此设备上或删除。

source: Stops syncing this repository. You can choose whether to keep local files.
de: Beendet die Synchronisierung dieses Repositorys. Du kannst wählen, ob lokale Dateien behalten werden.
es: Deja de sincronizar este repositorio. Puedes elegir si conservar los archivos locales.
fr: Arrête la synchronisation de ce dépôt. Vous pouvez choisir de conserver ou non les fichiers locaux.
ja: このリポジトリの同期を停止します。ローカルファイルを保持するか選択できます。
pt_br: Para de sincronizar este repositório. Você pode escolher manter ou não os arquivos locais.
zh_hans: 停止同步此仓库。你可以选择是否保留本地文件。

source: Store Notes in iCloud Drive
de: Notizen in iCloud Drive speichern
es: Guardar notas en iCloud Drive
fr: Stocker les notes dans iCloud Drive
ja: メモをiCloud Driveに保存
pt_br: Armazenar notas no iCloud Drive
zh_hans: 将笔记存储在iCloud云盘

source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
ja: 取り消し線
pt_br: Tachado
zh_hans: 删除线

source: Swipe left or right to view all columns.
de: Nach links oder rechts streichen, um alle Spalten zu sehen.
es: Desliza a la izquierda o derecha para ver todas las columnas.
fr: Balayez à gauche ou à droite pour voir toutes les colonnes.
ja: 左右にスワイプしてすべての列を表示します。
pt_br: Deslize para a esquerda ou direita para ver todas as colunas.
zh_hans: 左右滑动以查看所有列。

source: Swipe right to complete or left to reschedule. Double tap to open note.
de: Nach rechts streichen zum Erledigen, nach links zum Neuplanen. Doppeltippen, um die Notiz zu öffnen.
es: Desliza a la derecha para completar o a la izquierda para reprogramar. Toca dos veces para abrir la nota.
fr: Balayez à droite pour terminer ou à gauche pour replanifier. Touchez deux fois pour ouvrir la note.
ja: 右スワイプで完了、左スワイプで再スケジュール。ダブルタップでメモを開きます。
pt_br: Deslize para a direita para concluir ou para a esquerda para reagendar. Toque duas vezes para abrir a nota.
zh_hans: 右滑完成，左滑重新安排。轻点两下打开笔记。

source: Sync Calendar
de: Kalender synchronisieren
es: Sincronizar calendario
fr: Synchroniser le calendrier
ja: カレンダーを同期
pt_br: Sincronizar calendário
zh_hans: 同步日历

source: Sync Calendar Now
de: Kalender jetzt synchronisieren
es: Sincronizar calendario ahora
fr: Synchroniser le calendrier maintenant
ja: 今すぐカレンダーを同期
pt_br: Sincronizar calendário agora
zh_hans: 立即同步日历

source: Sync Failed
de: Synchronisierung fehlgeschlagen
es: Error de sincronización
fr: Échec de la synchronisation
ja: 同期に失敗しました
pt_br: Falha na sincronização
zh_hans: 同步失败

source: Sync Reminders Now
de: Erinnerungen jetzt synchronisieren
es: Sincronizar recordatorios ahora
fr: Synchroniser les rappels maintenant
ja: 今すぐリマインダーを同期
pt_br: Sincronizar lembretes agora
zh_hans: 立即同步提醒事项

source: Sync failed: %@
de: Synchronisierung fehlgeschlagen: %@
es: Error de sincronización: %@
fr: Échec de la synchronisation : %@
ja: 同期に失敗しました: %@
pt_br: Falha na sincronização: %@
zh_hans: 同步失败：%@

source: Sync with GitHub
de: Mit GitHub synchronisieren
es: Sincronizar con GitHub
fr: Synchroniser avec GitHub
ja: GitHubと同期
pt_br: Sincronizar com o GitHub
zh_hans: 与GitHub同步

source: Sync with Reminders
de: Mit Erinnerungen synchronisieren
es: Sincronizar con Recordatorios
fr: Synchroniser avec Rappels
ja: リマインダーと同期
pt_br: Sincronizar com Lembretes
zh_hans: 与提醒事项同步

source: Synced with GitHub.
de: Mit GitHub synchronisiert.
es: Sincronizado con GitHub.
fr: Synchronisé avec GitHub.
ja: GitHubと同期しました。
pt_br: Sincronizado com o GitHub.
zh_hans: 已与GitHub同步。

source: Synchronizes scheduled and deadline TODOs with the selected Reminders list.
de: Synchronisiert geplante und fällige TODOs mit der ausgewählten Erinnerungsliste.
es: Sincroniza TODOs programados y con fecha límite con la lista de recordatorios seleccionada.
fr: Synchronise les TODOs planifiés et à échéance avec la liste de rappels sélectionnée.
ja: 予定・締め切りのTODOを選択したリマインダーリストと同期します。
pt_br: Sincroniza TODOs agendados e com prazo com a lista de lembretes selecionada.
zh_hans: 将已计划和有截止日期的TODO与所选提醒事项列表同步。

source: TODO Notifications
de: TODO-Benachrichtigungen
es: Notificaciones de TODO
fr: Notifications de TODO
ja: TODO通知
pt_br: Notificações de TODO
zh_hans: TODO通知

source: TODO Statuses
de: TODO-Status
es: Estados TODO
fr: États TODO
ja: TODOステータス
pt_br: Estados TODO
zh_hans: TODO状态

source: Table with %lld rows and %lld columns
de: Tabelle mit %lld Zeilen und %lld Spalten
es: Tabla con %lld filas y %lld columnas
fr: Tableau de %lld lignes et %lld colonnes
ja: %lld行%lld列の表
pt_br: Tabela com %lld linhas e %lld colunas
zh_hans: %lld行%lld列的表格

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
ja: タスク
pt_br: Tarefa
zh_hans: 任务

source: That task couldn't be found.
de: Diese Aufgabe wurde nicht gefunden.
es: No se encontró esa tarea.
fr: Cette tâche est introuvable.
ja: そのタスクは見つかりませんでした。
pt_br: Essa tarefa não foi encontrada.
zh_hans: 找不到该任务。

source: The folder and every note inside it are deleted permanently. Unpushed changes cannot be recovered.
de: Der Ordner und alle darin enthaltenen Notizen werden dauerhaft gelöscht. Nicht gepushte Änderungen können nicht wiederhergestellt werden.
es: La carpeta y todas las notas que contiene se eliminan permanentemente. Los cambios sin push no se pueden recuperar.
fr: Le dossier et toutes les notes qu'il contient sont supprimés définitivement. Les modifications non poussées ne peuvent pas être récupérées.
ja: フォルダとその中のすべてのメモは完全に削除されます。プッシュしていない変更は復元できません。
pt_br: A pasta e todas as notas dentro dela são excluídas permanentemente. Alterações sem push não podem ser recuperadas.
zh_hans: 该文件夹及其中的所有笔记将被永久删除。未推送的更改无法恢复。

source: The next %lld days of events are mirrored into calendar.org on every app open. The file is read-only: edits to it are overwritten.
de: Die Ereignisse der nächsten %lld Tage werden bei jedem App-Start in calendar.org gespiegelt. Die Datei ist schreibgeschützt: Änderungen daran werden überschrieben.
es: Los eventos de los próximos %lld días se reflejan en calendar.org cada vez que se abre la app. El archivo es de solo lectura: las ediciones se sobrescriben.
fr: Les événements des %lld prochains jours sont reflétés dans calendar.org à chaque ouverture de l'app. Le fichier est en lecture seule : ses modifications sont écrasées.
ja: 今後%lld日間のイベントは、アプリを開くたびにcalendar.orgにミラーリングされます。このファイルは読み取り専用で、編集しても上書きされます。
pt_br: Os eventos dos próximos %lld dias são espelhados em calendar.org a cada abertura do app. O arquivo é somente leitura: edições nele são sobrescritas.
zh_hans: 每次打开应用时，未来%lld天的事件会镜像到calendar.org。该文件为只读：对它的编辑会被覆盖。

source: The note is deleted permanently. Unpushed changes cannot be recovered.
de: Die Notiz wird dauerhaft gelöscht. Nicht gepushte Änderungen können nicht wiederhergestellt werden.
es: La nota se elimina permanentemente. Los cambios sin push no se pueden recuperar.
fr: La note est supprimée définitivement. Les modifications non poussées ne peuvent pas être récupérées.
ja: メモは完全に削除されます。プッシュしていない変更は復元できません。
pt_br: A nota é excluída permanentemente. Alterações sem push não podem ser recuperadas.
zh_hans: 该笔记将被永久删除。未推送的更改无法恢复。

source: The selected Reminders list is up to date.
de: Die ausgewählte Erinnerungsliste ist aktuell.
es: La lista de recordatorios seleccionada está al día.
fr: La liste de rappels sélectionnée est à jour.
ja: 選択したリマインダーリストは最新です。
pt_br: A lista de lembretes selecionada está atualizada.
zh_hans: 所选提醒事项列表已是最新。

source: The unpublished commit is abandoned. Your file changes stay in the working copy as local changes, so you can pull and commit again.
de: Der unveröffentlichte Commit wird verworfen. Deine Dateiänderungen bleiben als lokale Änderungen in der Arbeitskopie, sodass du erneut pullen und committen kannst.
es: El commit sin publicar se abandona. Tus cambios de archivo permanecen en la copia de trabajo como cambios locales, así que puedes hacer pull y commit de nuevo.
fr: Le commit non publié est abandonné. Vos modifications de fichiers restent dans la copie de travail comme modifications locales ; vous pouvez donc récupérer et commiter à nouveau.
ja: 未公開のコミットは破棄されます。ファイルの変更はローカル変更として作業コピーに残るため、再度プルしてコミットできます。
pt_br: O commit não publicado é abandonado. Suas alterações de arquivo permanecem na cópia de trabalho como alterações locais, então você pode fazer pull e commit novamente.
zh_hans: 未发布的提交将被放弃。你的文件更改会作为本地更改保留在工作副本中，因此你可以再次拉取并提交。

source: This branch has no commit history yet.
de: Dieser Branch hat noch keinen Commit-Verlauf.
es: Esta rama aún no tiene historial de commits.
fr: Cette branche n'a pas encore d'historique de commits.
ja: このブランチにはまだコミット履歴がありません。
pt_br: Este branch ainda não tem histórico de commits.
zh_hans: 此分支还没有提交历史。

source: This creates a local pending commit. Use Push when you are ready to publish it to GitHub.
de: Erstellt einen lokalen ausstehenden Commit. Verwende Push, wenn du ihn auf GitHub veröffentlichen möchtest.
es: Esto crea un commit local pendiente. Usa Push cuando estés listo para publicarlo en GitHub.
fr: Ceci crée un commit local en attente. Utilisez Push quand vous êtes prêt à le publier sur GitHub.
ja: ローカルの保留中コミットを作成します。GitHubに公開する準備ができたらプッシュを使ってください。
pt_br: Isto cria um commit local pendente. Use Push quando estiver pronto para publicá-lo no GitHub.
zh_hans: 这会创建一个本地待处理提交。准备好发布到GitHub时请使用推送。

source: This restores modified and deleted files from the last synced commit and removes newly added files. This cannot be undone.
de: Stellt geänderte und gelöschte Dateien aus dem letzten synchronisierten Commit wieder her und entfernt neu hinzugefügte Dateien. Dies kann nicht rückgängig gemacht werden.
es: Esto restaura los archivos modificados y eliminados del último commit sincronizado y quita los archivos añadidos recientemente. No se puede deshacer.
fr: Ceci restaure les fichiers modifiés et supprimés depuis le dernier commit synchronisé et supprime les fichiers récemment ajoutés. Cette action est irréversible.
ja: 最後に同期したコミットから変更・削除されたファイルを復元し、新しく追加されたファイルを削除します。この操作は取り消せません。
pt_br: Isto restaura arquivos modificados e excluídos do último commit sincronizado e remove arquivos recém-adicionados. Isso não pode ser desfeito.
zh_hans: 这会从上次同步的提交恢复已修改和已删除的文件，并移除新添加的文件。此操作无法撤销。

source: Time
de: Uhrzeit
es: Hora
fr: Heure
ja: 時刻
pt_br: Hora
zh_hans: 时间

source: Timed TODOs
de: Terminierte TODOs
es: TODOs con hora
fr: TODOs horodatés
ja: 時刻指定TODO
pt_br: TODOs com horário
zh_hans: 定时TODO

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
pt_br: Título
zh_hans: 标题

source: Today's Tasks
de: Heutige Aufgaben
es: Tareas de hoy
fr: Tâches du jour
ja: 今日のタスク
pt_br: Tarefas de hoje
zh_hans: 今天的任务

source: Toggles this checklist item.
de: Schaltet diesen Listenpunkt um.
es: Alterna este elemento de la lista.
fr: Bascule cet élément de la liste.
ja: このチェックリスト項目を切り替えます。
pt_br: Alterna este item da lista.
zh_hans: 切换此清单项目。

source: Toggles this lead time for timed TODO notifications.
de: Schaltet diese Vorlaufzeit für Benachrichtigungen terminierter TODOs um.
es: Alterna esta antelación para las notificaciones de TODOs con hora.
fr: Active ou désactive ce délai pour les notifications de TODOs horodatés.
ja: 時刻指定TODO通知のこのタイミングを切り替えます。
pt_br: Alterna esta antecedência para notificações de TODOs com horário.
zh_hans: 切换定时TODO通知的此提前时间。

source: Type naturally — dates, #tags, and ! priority are picked up automatically.
de: Schreib einfach drauflos – Datumsangaben, #Tags und !-Priorität werden automatisch erkannt.
es: Escribe con naturalidad: fechas, #etiquetas y prioridad con ! se detectan automáticamente.
fr: Écrivez naturellement — les dates, #étiquettes et la priorité ! sont détectées automatiquement.
ja: 自然に入力してください — 日付、#タグ、!優先度は自動的に認識されます。
pt_br: Digite naturalmente — datas, #etiquetas e prioridade com ! são detectadas automaticamente.
zh_hans: 自然输入即可 — 日期、#标签和!优先级会被自动识别。

source: Unable to Load Changes
de: Änderungen können nicht geladen werden
es: No se pudieron cargar los cambios
fr: Impossible de charger les modifications
ja: 変更を読み込めません
pt_br: Não foi possível carregar as alterações
zh_hans: 无法加载更改

source: Unfavorite
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
ja: お気に入りを解除
pt_br: Remover dos favoritos
zh_hans: 取消收藏

source: Unit
de: Einheit
es: Unidad
fr: Unité
ja: 単位
pt_br: Unidade
zh_hans: 单位

source: Unlock with OrgSync Pro
de: Mit OrgSync Pro freischalten
es: Desbloquear con OrgSync Pro
fr: Débloquer avec OrgSync Pro
ja: OrgSync Proで利用可能
pt_br: Desbloquear com o OrgSync Pro
zh_hans: 使用OrgSync Pro解锁

source: Upcoming Tasks
de: Anstehende Aufgaben
es: Próximas tareas
fr: Tâches à venir
ja: 今後のタスク
pt_br: Próximas tarefas
zh_hans: 即将到来的任务

source: Upcoming agenda: %lld days
de: Agenda „Anstehend“: %lld Tage
es: Agenda de próximos: %lld días
fr: Agenda À venir : %lld jours
ja: 今後のアジェンダ: %lld日
pt_br: Agenda de próximos: %lld dias
zh_hans: 即将到来的议程：%lld天

source: Use Remote
de: Remote verwenden
es: Usar remoto
fr: Utiliser la version distante
ja: リモートを使用
pt_br: Usar remoto
zh_hans: 使用远程

source: Use remote version of %@
de: Remote-Version von %@ verwenden
es: Usar la versión remota de %@
fr: Utiliser la version distante de %@
ja: %@のリモート版を使用
pt_br: Usar a versão remota de %@
zh_hans: 使用%@的远程版本

source: Use the + button to create a note or folder.
de: Verwende die Taste „+“, um eine Notiz oder einen Ordner zu erstellen.
es: Usa el botón + para crear una nota o carpeta.
fr: Utilisez le bouton + pour créer une note ou un dossier.
ja: 「+」ボタンでメモやフォルダを作成できます。
pt_br: Use o botão + para criar uma nota ou pasta.
zh_hans: 使用+按钮创建笔记或文件夹。

source: Validates the repository, then downloads its selected branch to this device.
de: Überprüft das Repository und lädt dann den ausgewählten Branch auf dieses Gerät herunter.
es: Valida el repositorio y luego descarga la rama seleccionada a este dispositivo.
fr: Valide le dépôt, puis télécharge la branche sélectionnée sur cet appareil.
ja: リポジトリを検証し、選択したブランチをこのデバイスにダウンロードします。
pt_br: Valida o repositório e depois baixa o branch selecionado para este dispositivo.
zh_hans: 验证仓库，然后将所选分支下载到此设备。

source: View Changes
de: Änderungen anzeigen
es: Ver cambios
fr: Voir les modifications
ja: 変更を表示
pt_br: Ver alterações
zh_hans: 查看更改

source: You have %lld tasks %@.
de: Du hast %lld Aufgaben %@.
es: Tienes %lld tareas %@.
fr: Vous avez %lld tâches %@.
ja: %2$@のタスクは%1$lld件あります。
pt_br: Você tem %lld tarefas %@.
zh_hans: %2$@你有%1$lld个任务。

source: You have nothing due %@.
de: Du hast %@ nichts fällig.
es: No tienes nada pendiente %@.
fr: Vous n'avez rien à faire %@.
ja: %@のタスクはありません。
pt_br: Você não tem nada para %@.
zh_hans: %@你没有到期任务。

source: You have one task %@: %@.
de: Du hast %@ eine Aufgabe: %@.
es: Tienes una tarea %@: %@.
fr: Vous avez une tâche %@ : %@.
ja: %1$@のタスクが1件あります: %2$@。
pt_br: Você tem uma tarefa %@: %@.
zh_hans: %1$@你有一个任务：%2$@。

source: Your notes, in sync.
de: Deine Notizen, synchron.
es: Tus notas, sincronizadas.
fr: Vos notes, synchronisées.
ja: あなたのメモを、どこでも同期。
pt_br: Suas notas, em sincronia.
zh_hans: 你的笔记，始终同步。

source: calendar.org is up to date.
de: calendar.org ist aktuell.
es: calendar.org está al día.
fr: calendar.org est à jour.
ja: calendar.orgは最新です。
pt_br: calendar.org está atualizado.
zh_hans: calendar.org已是最新。

source: call Sam tomorrow 3pm #work !!
de: Sam morgen 15 Uhr anrufen #arbeit !!
es: llamar a Sam mañana 15:00 #trabajo !!
fr: appeler Sam demain 15h #travail !!
ja: 明日15時にサムに電話 #仕事 !!
pt_br: ligar para Sam amanhã 15h #trabalho !!
zh_hans: 明天下午3点给Sam打电话 #工作 !!

source: this week
de: diese Woche
es: esta semana
fr: cette semaine
ja: 今週
pt_br: esta semana
zh_hans: 本周

source: today
de: heute
es: hoy
fr: aujourd'hui
ja: 今日
pt_br: hoje
zh_hans: 今天

source: work, personal
de: arbeit, privat
es: trabajo, personal
fr: travail, personnel
ja: 仕事、プライベート
pt_br: trabalho, pessoal
zh_hans: 工作，个人

source: “%@” may have been renamed or deleted.
de: „%@“ wurde möglicherweise umbenannt oder gelöscht.
es: Puede que «%@» haya sido renombrada o eliminada.
fr: « %@ » a peut-être été renommée ou supprimée.
ja: 「%@」は名前が変更されたか削除された可能性があります。
pt_br: “%@” pode ter sido renomeada ou excluída.
zh_hans: “%@”可能已被重命名或删除。

source: %@, %@ status
es: %@, estado %@
fr: %@, état %@
ja: %@、ステータス%@
pt_br: %@, estado %@
zh_hans: %@，状态%@

source: Branch
es: Rama
fr: Branche
ja: ブランチ
zh_hans: 分支

source: Name
es: Nombre
fr: Nom
ja: 名前
pt_br: Nome
zh_hans: 名称

source: OrgSync • Version %@
es: OrgSync • Versión %@
ja: OrgSync • バージョン%@
pt_br: OrgSync • Versão %@
zh_hans: OrgSync • 版本%@

source: Personal Access Token
es: Token de acceso personal
fr: Jeton d'accès personnel
ja: パーソナルアクセストークン
pt_br: Token de acesso pessoal
zh_hans: 个人访问令牌

source: Repository
es: Repositorio
fr: Dépôt
ja: リポジトリ
pt_br: Repositório
zh_hans: 仓库

source: Repository URL
es: URL del repositorio
fr: URL du dépôt
ja: リポジトリURL
pt_br: URL do repositório
zh_hans: 仓库URL

source: Status %@
es: Estado %@
fr: État %@
ja: ステータス%@
pt_br: Estado %@
zh_hans: 状态%@

source: Status name
es: Nombre del estado
fr: Nom de l'état
ja: ステータス名
pt_br: Nome do estado
zh_hans: 状态名称

source: Sync
es: Sincronizar
fr: Synchroniser
ja: 同期
pt_br: Sincronizar
zh_hans: 同步

source: System
es: Sistema
fr: Système
ja: システム
pt_br: Sistema
zh_hans: 系统

source: Tag %@
es: Etiqueta %@
fr: Étiquette %@
ja: タグ%@
pt_br: Etiqueta %@
zh_hans: 标签%@

source: Tags
es: Etiquetas
fr: Étiquettes
ja: タグ
pt_br: Etiquetas
zh_hans: 标签

source: iOS Sync
es: Sincronización de iOS
fr: Synchronisation iOS
ja: iOS同期
pt_br: Sincronização do iOS
zh_hans: iOS同步

source: Agenda
ja: アジェンダ
zh_hans: 议程

source: Commit
ja: コミット
zh_hans: 提交

source: OK
zh_hans: 好
